{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Third Person"
			},
			"Translation":
			{
				"Text": "Third Person"
			},
			"Key": "3C38643A4130ACD2F928A7B8F9C3634F"
		},
		{
			"Source":
			{
				"Text": "jfjojwoef mofowejo"
			},
			"Translation":
			{
				"Text": "jfjojwoef mofowejo"
			},
			"Key": "FC8278E044899DEC4D3C69809F1393CB"
		},
		{
			"Source":
			{
				"Text": "了解欧文访问"
			},
			"Translation":
			{
				"Text": "了解欧文访问"
			},
			"Key": "7ABC795341031B51F85ADAB2C39CB76F"
		}
	]
}